{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteFallback"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "ï": 172,
      "ð": 173,
      "Ġ": 174,
      "Ģ": 175,
      "ģ": 176,
      "Ĥ": 177,
      "ĥ": 178,
      "Ħ": 179,
      "ħ": 180,
      "Ĩ": 181,
      "ĩ": 182,
      "Ī": 183,
      "ī": 184,
      "Ĭ": 185,
      "ĭ": 186,
      "Į": 187,
      "į": 188,
      "İ": 189,
      "ı": 190,
      "Ĳ": 191,
      "ĳ": 192,
      "Ĵ": 193,
      "ĵ": 194,
      "Ķ": 195,
      "ķ": 196,
      "ĸ": 197,
      "Ĺ": 198,
      "ĺ": 199,
      "Ļ": 200,
      "ļ": 201,
      "Ľ": 202,
      "ľ": 203,
      "Ŀ": 204,
      "ŀ": 205,
      "Ł": 206,
      "ł": 207,
      "Ń": 208,
      "Ġt": 209,
      "he": 210,
      "Ġa": 211,
      "in": 212,
      "Ġthe": 213,
      "er": 214,
      "on": 215,
      "re": 216,
      "Ġs": 217,
      "Ġo": 218,
      "Ġw": 219,
      "at": 220,
      "ed": 221,
      "nd": 222,
      "en": 223,
      "Ġc": 224,
      "Ġ,": 225,
      "or": 226,
      "es": 227,
      "it": 228,
      "is": 229,
      "Ġf": 230,
      "Ġb": 231,
      "Ġof": 232,
      "an": 233,
      "ar": 234,
      "al": 235,
      "Ġin": 236,
      "Ġp": 237,
      "ing": 238,
      "Ġ.": 239,
      "Ġand": 240,
      "Ġto": 241,
      "as": 242,
      "ou": 243,
      "Ġm": 244,
      "ic": 245,
      "Ġd": 246,
      "ion": 247,
      "Ġh": 248,
      "le": 249,
      "ro": 250,
      "ĠT": 251,
      "ent": 252,
      "Ġre": 253,
      "Ġth": 254,
      "il": 255,
      "Ġe": 256,
      "ĠS": 257,
      "ĠA": 258,
      "st": 259,
      "Ġl": 260,
      "om": 261,
      "el": 262,
      "ct": 263,
      "Ġn": 264,
      "ĠC": 265,
      "Ġ1": 266,
      "am": 267,
      "ad": 268,
      "Ġbe": 269,
      "ly": 270,
      "Ġ\"": 271,
      "ol": 272,
      "Ġg": 273,
      "ur": 274,
      "id": 275,
      "Ġon": 276,
      "im": 277,
      "ĠM": 278,
      "ĠThe": 279,
      "ĠI": 280,
      "iv": 281,
      "ce": 282,
      "Ġfor": 283,
      "ot": 284,
      "et": 285,
      "Ġwas": 286,
      "ig": 287,
      "ut": 288,
      "ĠB": 289,
      "us": 290,
      "ir": 291,
      "ch": 292,
      "ow": 293,
      "Ġ@": 294,
      "ation": 295,
      "Ġst": 296,
      "Ġas": 297,
      "Ġis": 298,
      "ay": 299,
      "ith": 300,
      "Ġthat": 301,
      "ers": 302,
      "ĠH": 303,
      "her": 304,
      "ĠP": 305,
      "ra": 306,
      "Ġ=": 307,
      "Ġwith": 308,
      "Ġ'": 309,
      "ter": 310,
      "ver": 311,
      "ul": 312,
      "Ġ2": 313,
      "un": 314,
      "Ġwh": 315,
      "-@": 316,
      "Ġ@-@": 317,
      "Ġcon": 318,
      "ĠR": 319,
      "ĠD": 320,
      "Ġal": 321,
      "em": 322,
      "ĠW": 323,
      "Ġ(": 324,
      "th": 325,
      "Ġan": 326,
      "âĢ": 327,
      "os": 328,
      "Ġby": 329,
      "ĠF": 330,
      "Ġit": 331,
      "Ġat": 332,
      "Ġhe": 333,
      "Ġpro": 334,
      "ĠL": 335,
      "ĠG": 336,
      "um": 337,
      "av": 338,
      "est": 339,
      "ĠN": 340,
      "od": 341,
      "ist": 342,
      "ag": 343,
      "and": 344,
      "ac": 345,
      "if": 346,
      "Ġde": 347,
      "rom": 348,
      "ĠE": 349,
      "Ġse": 350,
      "Ġv": 351,
      "ain": 352,
      "pe": 353,
      "Ġcom": 354,
      "00": 355,
      "ri": 356,
      "Ġ19": 357,
      "ill": 358,
      "ĠJ": 359,
      "Ġfrom": 360,
      "ore": 361,
      "Ġy": 362,
      "op": 363,
      "Ġor": 364,
      "Ġr": 365,
      "ld": 366,
      "Ġ)": 367,
      "res": 368,
      "Ġsu": 369,
      "ies": 370,
      "ate": 371,
      "ĠO": 372,
      "Ġare": 373,
      "igh": 374,
      "Ġex": 375,
      "ab": 376,
      "ess": 377,
      "ort": 378,
      "ak": 379,
      "ant": 380,
      "art": 381,
      "ew": 382,
      "qu": 383,
      "ity": 384,
      "se": 385,
      "oc": 386,
      "ĠIn": 387,
      "ud": 388,
      "Ġhis": 389,
      "our": 390,
      "Ġch": 391,
      "ive": 392,
      "ich": 393,
      "ere": 394,
      "ard": 395,
      "all": 396,
      "pp": 397,
      "ment": 398,
      "ĠâĢ": 399,
      "Ġsh": 400,
      "gh": 401,
      "ber": 402,
      "Ġwere": 403,
      "pt": 404,
      "ated": 405,
      "Ġpl": 406,
      "ong": 407,
      "Ġle": 408,
      "Ġk": 409,
      "ge": 410,
      "ial": 411,
      "ĠU": 412,
      "Ġnot": 413,
      "rou": 414,
      "ure": 415,
      "ast": 416,
      "ave": 417,
      "ĠK": 418,
      "Ġwhich": 419,
      "ight": 420,
      "ical": 421,
      "ell": 422,
      "ip": 423,
      "te": 424,
      "ction": 425,
      "ost": 426,
      "ame": 427,
      "ear": 428,
      "ov": 429,
      "ther": 430,
      "Ġu": 431,
      "ust": 432,
      "ine": 433,
      "Ġhad": 434,
      "Ġus": 435,
      "ian": 436,
      "nt": 437,
      "ia": 438,
      "ould": 439,
      "ord": 440,
      "og": 441,
      "ary": 442,
      "cl": 443,
      "ap": 444,
      "ire": 445,
      "ĠSt": 446,
      "Ġhave": 447,
      "ff": 448,
      "ous": 449,
      "Ġab": 450,
      "cc": 451,
      "ack": 452,
      "Ġun": 453,
      "Ġtheir": 454,
      "Ġwhe": 455,
      "Ġcomp": 456,
      "out": 457,
      "ide": 458,
      "rit": 459,
      "ome": 460,
      "are": 461,
      "per": 462,
      "Ġbut": 463,
      "ru": 464,
      "so": 465,
      "Ġcont": 466,
      "Ġ3": 467,
      "ĠCh": 468,
      "ect": 469,
      "Ġthis": 470,
      "ork": 471,
      "Ġint": 472,
      "Ġad": 473,
      "ish": 474,
      "du": 475,
      "Ġcl": 476,
      "orm": 477,
      "ition": 478,
      "ĠTh": 479,
      "ie": 480,
      "ry": 481,
      "ok": 482,
      "ater": 483,
      "age": 484,
      "ĠV": 485,
      "Ġar": 486,
      "Ġcan": 487,
      "ign": 488,
      "Ġres": 489,
      "ans": 490,
      "ass": 491,
      "Ġen": 492,
      "Ġalso": 493,
      "pl": 494,
      "ult": 495,
      "irst": 496,
      "iz": 497,
      "Ġ20": 498,
      "act": 499,
      "ence": 500,
      "ub": 501,
      "Ġim": 502,
      "Ġits": 503,
      "fter": 504,
      "Ġall": 505,
      "Ġwe": 506,
      "Ġ200": 507,
      "Ġper": 508,
      "ally": 509,
      "Ġhas": 510,
      "Ġone": 511,
      "Ġdis": 512,
      "ue": 513,
      "Ġte": 514,
      "Ġthey": 515,
      "ime": 516,
      "ations": 517,
      "mer": 518,
      "wo": 519,
      "ance": 520,
      "Ġne": 521,
      "Ġwho": 522,
      "Ġfirst": 523,
      "ond": 524,
      "Ġsc": 525,
      "Ġpart": 526,
      "ice": 527,
      "ely": 528,
      "ĠâĢĵ": 529,
      "ĠHe": 530,
      "Ġyou": 531,
      "Ġj": 532,
      "Ġher": 533,
      "ib": 534,
      "ound": 535,
      "ĠIt": 536,
      "ile": 537,
      "Ġother": 538,
      "ach": 539,
      "Ġman": 540,
      "own": 541,
      "ree": 542,
      "hed": 543,
      "Ġrec": 544,
      "ke": 545,
      "Ġbec": 546,
      "Ġout": 547,
      "âĢĻ": 548,
      "ough": 549,
      "Ġbeen": 550,
      "Ġpre": 551,
      "Ġgo": 552,
      "ory": 553,
      "Ġ4": 554,
      "vel": 555,
      "ind": 556,
      "Ġmore": 557,
      "Ġag": 558,
      "ress": 559,
      "oll": 560,
      "Ġyear": 561,
      "able": 562,
      "fer": 563,
      "ount": 564,
      "ions": 565,
      "erv": 566,
      "ric": 567,
      "Ġ5": 568,
      "ens": 569,
      "Ġro": 570,
      "Ġtwo": 571,
      "clud": 572,
      "ĠAl": 573,
      "one": 574,
      "ck": 575,
      "ace": 576,
      "Ġ-": 577,
      "ents": 578,
      "uring": 579,
      "port": 580,
      "ang": 581,
      "ild": 582,
      "Ġover": 583,
      "Ġup": 584,
      "Ġ;": 585,
      "nder": 586,
      "Ġdes": 587,
      "ase": 588,
      "Ġev": 589,
      "Ġ18": 590,
      "ces": 591,
      "ĠY": 592,
      "ose": 593,
      "ph": 594,
      "Ġ201": 595,
      "ark": 596,
      "Ġ:": 597,
      "ors": 598,
      "ade": 599,
      "ates": 600,
      "Ġspe": 601,
      "Ġinto": 602,
      "Ġtime": 603,
      "Ġsp": 604,
      "ite": 605,
      "Ġwould": 606,
      "ced": 607,
      "Ġinclud": 608,
      "Ġcomm": 609,
      "ne": 610,
      "reat": 611,
      "ake": 612,
      "Ġwork": 613,
      "ng": 614,
      "wn": 615,
      "aus": 616,
      "form": 617,
      "we": 618,
      "Ġafter": 619,
      "Ġme": 620,
      "Ġtr": 621,
      "land": 622,
      "ail": 623,
      "rough": 624,
      "int": 625,
      "ons": 626,
      "ĠRe": 627,
      "ĠUn": 628,
      "ings": 629,
      "Ġinter": 630,
      "urn": 631,
      "ood": 632,
      "Ġabout": 633,
      "les": 634,
      "Ġso": 635,
      "Ġthem": 636,
      "Ġwhen": 637,
      "ĠSe": 638,
      ".@": 639,
      "Ġ@.@": 640,
      "erm": 641,
      "amp": 642,
      "Ġplay": 643,
      "Ġoff": 644,
      "Ġdo": 645,
      "Ġbet": 646,
      "ased": 647,
      "Ġco": 648,
      "ied": 649,
      "Ġthan": 650,
      "Ġnew": 651,
      "old": 652,
      "Ġatt": 653,
      "Ġtra": 654,
      "ious": 655,
      "Ġra": 656,
      "ve": 657,
      "ited": 658,
      "Ġ@,": 659,
      "Ġ@,@": 660,
      "aw": 661,
      "Ġpe": 662,
      "ward": 663,
      "Ġqu": 664,
      "Ġ6": 665,
      "Ġcons": 666,
      "oy": 667,
      "Ġfe": 668,
      "Ġshe": 669,
      "Ġmost": 670,
      "als": 671,
      "Ġfl": 672,
      "Ġkn": 673,
      "Ġhim": 674,
      "ĠThis": 675,
      "ick": 676,
      "rib": 677,
      "very": 678,
      "iss": 679,
      "ict": 680,
      "Ġwill": 681,
      "ft": 682,
      "Ġapp": 683,
      "Ġsy": 684,
      "ĠDe": 685,
      "ays": 686,
      "Ġonly": 687,
      "Ġunder": 688,
      "ook": 689,
      "ational": 690,
      "ob": 691,
      "ĠAs": 692,
      "round": 693,
      "Ġrem": 694,
      "ubl": 695,
      "Ġprodu": 696,
      "oth": 697,
      "Ġsome": 698,
      "gan": 699,
      "ath": 700,
      "red": 701,
      "Ġsec": 702,
      "Ġthere": 703,
      "Ġrel": 704,
      "Ġ7": 705,
      "Ġpo": 706,
      "Ġacc": 707,
      "ween": 708,
      "Ġli": 709,
      "att": 710,
      "Ġinc": 711,
      "Ġthrough": 712,
      "tern": 713,
      "Ġact": 714,
      "fore": 715,
      "ember": 716,
      "Ġear": 717,
      "ren": 718,
      "orld": 719,
      "Ġstud": 720,
      "Ġind": 721,
      "ular": 722,
      "ning": 723,
      "Ġpr": 724,
      "ating": 725,
      "Ġbetween": 726,
      "ific": 727,
      "Ġsuch": 728,
      "Ġass": 729,
      "ĠAr": 730,
      "lect": 731,
      "ilm": 732,
      "Ġduring": 733,
      "ollow": 734,
      "olog": 735,
      "Ġreg": 736,
      "Ġcent": 737,
      "Ġbl": 738,
      "Ġ8": 739,
      "Ġpos": 740,
      "ener": 741,
      "ron": 742,
      "ered": 743,
      "Ġagain": 744,
      "Ġam": 745,
      "ual": 746,
      "hip": 747,
      "inal": 748,
      "ĠMar": 749,
      "ix": 750,
      "Ġnum": 751,
      "Ġsub": 752,
      "ause": 753,
      "orth": 754,
      "Ġbu": 755,
      "meric": 756,
      "Ġwhere": 757,
      "Ġspec": 758,
      "ĠOn": 759,
      "Ġused": 760,
      "ĠNew": 761,
      "Ġform": 762,
      "ics": 763,
      "Ġ9": 764,
      "velop": 765,
      "ason": 766,
      "iew": 767,
      "aid": 768,
      "hes": 769,
      "ople": 770,
      "ĠAmeric": 771,
      "ks": 772,
      "Ġ199": 773,
      "Ġchar": 774,
      "Ġyour": 775,
      "Ġend": 776,
      "Ġac": 777,
      "Ġret": 778,
      "Ġcol": 779,
      "ever": 780,
      "Ġmay": 781,
      "Ġdif": 782,
      "Ġyears": 783,
      "ug": 784,
      "ted": 785,
      "ities": 786,
      "Ġthree": 787,
      "Ġsur": 788,
      "Ġfilm": 789,
      "hen": 790,
      "ĠWh": 791,
      "Ġsupp": 792,
      "ject": 793,
      "ins": 794,
      "ower": 795,
      "ts": 796,
      "Ġwhile": 797,
      "ram": 798,
      "ĠCom": 799,
      "ars": 800,
      "ps": 801,
      "ident": 802,
      "Ġimp": 803,
      "ily": 804,
      "Ġno": 805,
      "Ġprov": 806,
      "Ġinv": 807,
      "Ġhow": 808,
      "Ġadd": 809,
      "Ġmade": 810,
      "Ġhigh": 811,
      "000": 812,
      "ral": 813,
      "ool": 814,
      "outh": 815,
      "ten": 816,
      "ros": 817,
      "Ġdef": 818,
      "ise": 819,
      "ife": 820,
      "ĠâĢľ": 821,
      "way": 822,
      "Ġfollow": 823,
      "Ġlar": 824,
      "Ġthese": 825,
      "iet": 826,
      "Ġap": 827,
      "Ġdevelop": 828,
      "Ġlater": 829,
      "end": 830,
      "Ġpres": 831,
      "Ġmov": 832,
      "ran": 833,
      "Ġany": 834,
      "Ġmany": 835,
      "Ġem": 836,
      "Ġwell": 837,
      "Ġgame": 838,
      "âĢĿ": 839,
      "Ġrele": 840,
      "Ġloc": 841,
      "Ġpeople": 842,
      "io": 843,
      "ĠLe": 844,
      "ys": 845,
      "oh": 846,
      "Ġthen": 847,
      "Ġdec": 848,
      "stem": 849,
      "Ġcall": 850,
      "ivers": 851,
      "ĠAn": 852,
      "Ġbefore": 853,
      "ll": 854,
      "other": 855,
      "ful": 856,
      "Ġpubl": 857,
      "ures": 858,
      "ished": 859,
      "ision": 860,
      "Ġwrit": 861,
      "Ġuse": 862,
      "Ġeff": 863,
      "ative": 864,
      "Ġbeing": 865,
      "Ġent": 866,
      "its": 867,
      "ived": 868,
      "ton": 869,
      "iel": 870,
      "Ġserv": 871,
      "any": 872,
      "ines": 873,
      "man": 874,
      "Ġ10": 875,
      "Ġfound": 876,
      "uch": 877,
      "Ġmet": 878,
      "Ġsecond": 879,
      "Ġph": 880,
      "Ġob": 881,
      "ert": 882,
      "row": 883,
      "Ġsong": 884,
      "Ġset": 885,
      "ock": 886,
      "Ġmus": 887,
      "Ġser": 888,
      "ĠAt": 889,
      "Ġcould": 890,
      "orn": 891,
      "elf": 892,
      "ury": 893,
      "ement": 894,
      "ames": 895,
      "ather": 896,
      "Ġfour": 897,
      "vern": 898,
      "ince": 899,
      "ep": 900,
      "Ġrecord": 901,
      "Ġlong": 902,
      "Ġmon": 903,
      "Ġlead": 904,
      "Ġsm": 905,
      "Ġshow": 906,
      "cess": 907,
      "ale": 908,
      "ature": 909,
      "ĠSh": 910,
      "cept": 911,
      "ism": 912,
      "Ġnumber": 913,
      "ved": 914,
      "Ġinst": 915,
      "aj": 916,
      "Ġinf": 917,
      "Ġcre": 918,
      "air": 919,
      "ually": 920,
      "pect": 921,
      "Ġback": 922,
      "ĠCon": 923,
      "Ġtrans": 924,
      "oun": 925,
      "Ġboth": 926,
      "ments": 927,
      "au": 928,
      "Ġsever": 929,
      "ĠBe": 930,
      "ting": 931,
      "ode": 932,
      "ible": 933,
      "ution": 934,
      "led": 935,
      "Ġsaid": 936,
      "ĠSc": 937,
      "Ġappe": 938,
      "chool": 939,
      "Ġcar": 940,
      "ained": 941,
      "ĠHow": 942,
      "ract": 943,
      "Ġsystem": 944,
      "Ġhel": 945,
      "ier": 946,
      "Ġif": 947,
      "Ġlike": 948,
      "pr": 949,
      "erson": 950,
      "Ġmain": 951,
      "ined": 952,
      "Ġincluding": 953,
      "Ġexp": 954,
      "ient": 955,
      "Ġep": 956,
      "Ġteam": 957,
      "Ġmin": 958,
      "Ġagainst": 959,
      "Ġpol": 960,
      "ists": 961,
      "ility": 962,
      "ink": 963,
      "Ġseason": 964,
      "ble": 965,
      "aking": 966,
      "Ġsign": 967,
      "Ġchild": 968,
      "cy": 969,
      "Ġwhat": 970,
      "'s": 971,
      "rop": 972,
      "Ġdisc": 973,
      "Ġdid": 974,
      "Ġ17": 975,
      "ange": 976,
      "Ġbel": 977,
      "Ġdiffer": 978,
      "xt": 979,
      "Ġcharact": 980,
      "der": 981,
      "ired": 982,
      "Ġpop": 983,
      "ĠInd": 984,
      "Ġop": 985,
      "Ġmod": 986,
      "ĠâĢĶ": 987,
      "Ġrev": 988,
      "Ġcount": 989,
      "Ġ0": 990,
      "Ġ/": 991,
      "Ġdist": 992,
      "Ġperform": 993,
      "iver": 994,
      "bum": 995,
      "Ġgener": 996,
      "Ġown": 997,
      "Ġart": 998,
      "Ġdire": 999,
      "ah": 1000,
      "ĠUnited": 1001,
      "ared": 1002,
      "ross": 1003,
      "ty": 1004,
      "ized": 1005,
      "Ġsim": 1006,
      "Ġ000": 1007,
      "ĠFor": 1008,
      "vent": 1009,
      "Ġcomple": 1010,
      "Ġwar": 1011,
      "imes": 1012,
      "az": 1013,
      "ĠEng": 1014,
      "uc": 1015,
      "ised": 1016,
      "Ġ15": 1017,
      "Ġbecause": 1018,
      "Ġcontin": 1019,
      "ield": 1020,
      "Ġ12": 1021,
      "ern": 1022,
      "ĠBrit": 1023,
      "ash": 1024,
      "ird": 1025,
      "ants": 1026,
      "ouse": 1027,
      "ctions": 1028,
      "Ġsing": 1029,
      "Ġrep": 1030,
      "Ġfam": 1031,
      "Ġbecame": 1032,
      "ĠAfter": 1033,
      "cial": 1034,
      "Ġed": 1035,
      "Ġair": 1036,
      "ene": 1037,
      "Ġdesign": 1038,
      "apt": 1039,
      "Ġmill": 1040,
      "get": 1041,
      "Ġest": 1042,
      "ĠCl": 1043,
      "Ġknown": 1044,
      "Ġday": 1045,
      "ĠAmerican": 1046,
      "Ġgrou": 1047,
      "up": 1048,
      "Ġsl": 1049,
      "Ġalbum": 1050,
      "ĠJoh": 1051,
      "ues": 1052,
      "Ġresult": 1053,
      "alth": 1054,
      "Ġ198": 1055,
      "ically": 1056,
      "ane": 1057,
      "und": 1058,
      "Ġneed": 1059,
      "Ġsame": 1060,
      "ives": 1061,
      "Ġbro": 1062,
      "gg": 1063,
      "ven": 1064,
      "Ġepis": 1065,
      "ank": 1066,
      "Ġorig": 1067,
      "ax": 1068,
      "ural": 1069,
      "Ġins": 1070,
      "Ġhist": 1071,
      "Ġmed": 1072,
      "Ġseveral": 1073,
      "ann": 1074,
      "Ġcalled": 1075,
      "ĠShe": 1076,
      "ober": 1077,
      ").": 1078,
      "Ġvar": 1079,
      "son": 1080,
      "tend": 1081,
      "Ġworld": 1082,
      "though": 1083,
      "Ġrece": 1084,
      "Ġeach": 1085,
      "ĠWe": 1086,
      "Ġsupport": 1087,
      "ĠThey": 1088,
      "Ġmat": 1089,
      "Ġjust": 1090,
      "Ġ16": 1091,
      "Ġdet": 1092,
      "ccess": 1093,
      "Ġseries": 1094,
      "ided": 1095,
      "Ġhelp": 1096,
      "Ġpartic": 1097,
      "ĠJohn": 1098,
      "ium": 1099,
      "Ġdesc": 1100,
      "ĠZ": 1101,
      "ley": 1102,
      "Ġunt": 1103,
      "Ġpoint": 1104,
      "ull": 1105,
      "Ġland": 1106,
      "ove": 1107,
      "emb": 1108,
      "Ġgovern": 1109,
      "Ġwater": 1110,
      "Ġfin": 1111,
      "Ġearly": 1112,
      "ience": 1113,
      "ĠPro": 1114,
      "ruct": 1115,
      "Ġmake": 1116,
      "osed": 1117,
      "Ġpass": 1118,
      "Ġ194": 1119,
      "Ġaut": 1120,
      "Ġincre": 1121,
      "Ġdown": 1122,
      "ĠIs": 1123,
      "ner": 1124,
      "Ġnear": 1125,
      "omet": 1126,
      "ness": 1127,
      "Ġlife": 1128,
      "Ġ11": 1129,
      "Ġocc": 1130,
      "Ġke": 1131,
      "ĠAd": 1132,
      "Ġaround": 1133,
      "Ġstart": 1134,
      "Ġext": 1135,
      "ĠSp": 1136,
      "iam": 1137,
      "Ġrun": 1138,
      "Ġdep": 1139,
      "Ġsmall": 1140,
      "ĠBl": 1141,
      "oot": 1142,
      "Ġty": 1143,
      "Ġstr": 1144,
      "Ġour": 1145,
      "uss": 1146,
      "ued": 1147,
      "ajor": 1148,
      "Ġgu": 1149,
      "Ġeven": 1150,
      "ĠWar": 1151,
      "une": 1152,
      "Ġreturn": 1153,
      "Ġthough": 1154,
      "rid": 1155,
      "Ġdirect": 1156,
      "Ġuntil": 1157,
      "Ġconst": 1158,
      "ĠAust": 1159,
      "ets": 1160,
      "Ġ197": 1161,
      "Ġclass": 1162,
      "els": 1163,
      "Ġship": 1164,
      "ĠUS": 1165,
      "Ġvery": 1166,
      "ris": 1167,
      "Ġele": 1168,
      "Ġprog": 1169,
      "Ġmil": 1170,
      "Ġmuch": 1171,
      "arch": 1172,
      "Ġeffect": 1173,
      "ek": 1174,
      "Ġconsid": 1175,
      "Ġ196": 1176,
      "tle": 1177,
      "iving": 1178,
      "Ġreport": 1179,
      "Ġopen": 1180,
      "Ġcontro": 1181,
      "Ġbegan": 1182,
      "oss": 1183,
      "Ġexper": 1184,
      "ger": 1185,
      "Ġthose": 1186,
      "Ġshould": 1187,
      "ages": 1188,
      "Ġoper": 1189,
      "ĠHowever": 1190,
      "aving": 1191,
      "my": 1192,
      "Ġalong": 1193,
      "ody": 1194,
      "Ġrequ": 1195,
      "Ġcrit": 1196,
      "Ġbuild": 1197,
      "Ġstate": 1198,
      "ute": 1199,
      "Ġmillion": 1200,
      "Ġschool": 1201,
      "Ġperson": 1202,
      "ĠGerm": 1203,
      "ĠTe": 1204,
      "ĠCol": 1205,
      "ik": 1206,
      "ĠAll": 1207,
      "Ġ$": 1208,
      "Ġdifferent": 1209,
      "Ġgr": 1210,
      "Ġway": 1211,
      "ology": 1212,
      "ĠQ": 1213,
      "ately": 1214,
      "Ġsuccess": 1215,
      "ĠStates": 1216,
      "Ġexpl": 1217,
      "ĠThere": 1218,
      "ĠMay": 1219,
      "Ġright": 1220,
      "Ġpublic": 1221,
      "Ġepisode": 1222,
      "Ġmusic": 1223,
      "Ġoffic": 1224,
      "con": 1225,
      "Ġhum": 1226,
      "ains": 1227,
      "Ġref": 1228,
      "Ġadv": 1229,
      "Ġconc": 1230,
      "Ġdr": 1231,
      "Ġimport": 1232,
      "..": 1233,
      "gy": 1234,
      "ional": 1235,
      "Ġconf": 1236,
      "Ġarea": 1237,
      "Ġ13": 1238,
      "ians": 1239,
      "chn": 1240,
      "Ġdescrib": 1241,
      "Ġallow": 1242,
      "Ġlit": 1243,
      "rist": 1244,
      "Ġfollowing": 1245,
      "raph": 1246,
      "ret": 1247,
      "gin": 1248,
      "Ġcharacter": 1249,
      "arm": 1250,
      "Ġresp": 1251,
      "ĠBritish": 1252,
      "iversity": 1253,
      "Ġbo": 1254,
      "ĠMe": 1255,
      "ĠPl": 1256,
      "ording": 1257,
      "ĠWhen": 1258,
      "Ġprom": 1259,
      "Ġpower": 1260,
      "ĠPh": 1261,
      "Ġ[": 1262,
      "ively": 1263,
      "ĠWorld": 1264,
      "ĠCan": 1265,
      "Ġnow": 1266,
      "Ġhead": 1267,
      "uro": 1268,
      "Ġcur": 1269,
      "Ġcare": 1270,
      "Ġrest": 1271,
      "ital": 1272,
      "Ġreleased": 1273,
      "enn": 1274,
      "Ġevery": 1275,
      "app": 1276,
      "Ġposs": 1277,
      "lish": 1278,
      "Ġplace": 1279,
      "Ġappro": 1280,
      "Ġattack": 1281,
      "Ġ14": 1282,
      "Ġmajor": 1283,
      "Ġlarge": 1284,
      "ission": 1285,
      "pend": 1286,
      "Ġsoc": 1287,
      "ides": 1288,
      "Ġbook": 1289,
      "ina": 1290,
      "ĠAnd": 1291,
      "ified": 1292,
      "Ġav": 1293,
      "Ġsk": 1294,
      "wards": 1295,
      "ĠBy": 1296,
      "ĠComm": 1297,
      "Ã©": 1298,
      "af": 1299,
      "Ġmy": 1300,
      "Ġorgan": 1301,
      "Ġbre": 1302,
      "ring": 1303,
      "Ġlast": 1304,
      "ĠAug": 1305,
      "Ġlevel": 1306,
      "Ġhand": 1307,
      "ged": 1308,
      "ases": 1309,
      "ats": 1310,
      "eb": 1311,
      "Ġanother": 1312,
      "Ġcentury": 1313,
      "Ġsince": 1314,
      "over": 1315,
      "Ġget": 1316,
      "aced": 1317,
      "amed": 1318,
      "ences": 1319,
      "Ġpat": 1320,
      "Ġcommun": 1321,
      "Ġcour": 1322,
      "Ġvis": 1323,
      "Ġtook": 1324,
      "ĠSept": 1325,
      "akes": 1326,
      "itions": 1327,
      "raft": 1328,
      "urch": 1329,
      "ple": 1330,
      "ĠAugust": 1331,
      "Ġgroup": 1332,
      "iven": 1333,
      "ored": 1334,
      "med": 1335,
      "Ġelect": 1336,
      "iod": 1337,
      "Ġoften": 1338,
      "Ġann": 1339,
      "ĠJu": 1340,
      "ulation": 1341,
      "Ġsix": 1342,
      "Ġwin": 1343,
      "Ġturn": 1344,
      "ĠSeptember": 1345,
      "Ġgovernment": 1346,
      "ĠAustral": 1347,
      "omen": 1348,
      "ices": 1349,
      "ize": 1350,
      "Ġgreat": 1351,
      "Ġbatt": 1352,
      "Ġdem": 1353,
      "reen": 1354,
      "ĠCar": 1355,
      "ves": 1356,
      "Ġstill": 1357,
      "Ġold": 1358,
      "Ġeng": 1359,
      "Ġfact": 1360,
      "Ġfive": 1361,
      "Ġknow": 1362,
      "Ġcity": 1363,
      "Ġmar": 1364,
      "Ġtri": 1365,
      "ently": 1366,
      "ĠYork": 1367,
      "ĠNov": 1368,
      "Ġ195": 1369,
      "ĠNorth": 1370,
      "Ġchildren": 1371,
      "eng": 1372,
      "ĠOct": 1373,
      "Ġhome": 1374,
      "Ġterm": 1375,
      "ilt": 1376,
      "Ġtake": 1377,
      "ior": 1378,
      "ata": 1379,
      "Ġbased": 1380,
      "Ġiss": 1381,
      "Ġ193": 1382,
      "Ġprev": 1383,
      "Ġmonth": 1384,
      "ĠYou": 1385,
      "read": 1386,
      "Ġnorth": 1387,
      "Ġfind": 1388,
      "Ġfamily": 1389,
      "Ġgood": 1390,
      "Ġprote": 1391,
      "Ġread": 1392,
      "aim": 1393,
      "Ġbest": 1394,
      "oci": 1395,
      "Ġreceived": 1396,
      "ling": 1397,
      "Ġwithin": 1398,
      "Ġvers": 1399,
      "Ġ191": 1400,
      "Ġless": 1401,
      "Ġopp": 1402,
      "Ġcap": 1403,
      "Ġdue": 1404,
      "inc": 1405,
      "Ġbelie": 1406,
      "oint": 1407,
      "Ġinform": 1408,
      "ĠMan": 1409,
      "Ġsingle": 1410,
      "Ġleft": 1411,
      "Ġshort": 1412,
      "Ġname": 1413,
      "Ġprocess": 1414,
      "Ġreal": 1415,
      "Ġ30": 1416,
      "Ġcaus": 1417,
      "ĠOctober": 1418,
      "Ġmark": 1419,
      "Ġkm": 1420,
      "Ġstand": 1421,
      "Ġequ": 1422,
      "ĠGe": 1423,
      "Ġfun": 1424,
      "Ġfew": 1425,
      "hem": 1426,
      "ining": 1427,
      "Ġline": 1428,
      "ially": 1429,
      "ales": 1430,
      "rent": 1431,
      "Ġusing": 1432,
      "Ġmen": 1433,
      "ĠJan": 1434,
      "ĠOr": 1435,
      "ured": 1436,
      "Ġleg": 1437,
      "ĠKing": 1438,
      "iety": 1439,
      "Ġdeath": 1440,
      "ense": 1441,
      "Ġgl": 1442,
      "Ġpar": 1443,
      "Ġpresent": 1444,
      "hest": 1445,
      "ĠIf": 1446,
      "ilar": 1447,
      "Ġsee": 1448,
      "ĠJune": 1449,
      "Ġtop": 1450,
      "ĠPr": 1451,
      "Ġrese": 1452,
      "urther": 1453,
      "Ġes": 1454,
      "por": 1455,
      "Ġtechn": 1456,
      "Ġarr": 1457,
      "alf": 1458,
      "ĠEuro": 1459,
      "ms": 1460,
      "iron": 1461,
      "oad": 1462,
      "Ġbeh": 1463,
      "Ġlear": 1464,
      "Ġcor": 1465,
      "ĠSouth": 1466,
      "Ġprogram": 1467,
      "ĠWill": 1468,
      "Ġaddition": 1469,
      "),": 1470,
      "Ġspecies": 1471,
      "Ġhealth": 1472,
      "Ġperiod": 1473,
      "ĠEd": 1474,
      "empt": 1475,
      "Ġinfl": 1476,
      "hor": 1477,
      "Ġevent": 1478,
      "ĠJuly": 1479,
      "com": 1480,
      "Ġimportant": 1481,
      "hing": 1482,
      "ĠHar": 1483,
      "ott": 1484,
      "Ġsol": 1485,
      "Ġfinal": 1486,
      "Ġ25": 1487,
      "uary": 1488,
      "cer": 1489,
      "Ġaff": 1490,
      "ĠChrist": 1491,
      "ards": 1492,
      "Ġcommon": 1493,
      "atic": 1494,
      "Ġview": 1495,
      "Ġdoes": 1496,
      "ĠMarch": 1497,
      "ĠApr": 1498,
      "Ġ&": 1499,
      "yl": 1500,
      "ĠNovember": 1501,
      "oman": 1502,
      "Ġwithout": 1503,
      "by": 1504,
      "Ġstory": 1505,
      "ĠNational": 1506,
      "ĠThese": 1507,
      "ĠApril": 1508,
      "ample": 1509,
      "Ġport": 1510,
      "apan": 1511,
      "ĠMc": 1512,
      "Ġlist": 1513,
      "ĠFl": 1514,
      "Ġlaw": 1515,
      "Ġdam": 1516,
      "alk": 1517,
      "ĠDuring": 1518,
      "cing": 1519,
      "mber": 1520,
      "ĠEurope": 1521,
      "Ġlook": 1522,
      "Ġplan": 1523,
      "aken": 1524,
      "bs": 1525,
      "ination": 1526,
      "Ġband": 1527,
      "ator": 1528,
      "Ġval": 1529,
      "ike": 1530,
      "ony": 1531,
      "ĠJapan": 1532,
      "Ġtest": 1533,
      "Ġnext": 1534,
      "ox": 1535,
      "Ġant": 1536,
      "Ġcamp": 1537,
      "embers": 1538,
      "ĠII": 1539,
      "Ġkill": 1540,
      "Ġthird": 1541,
      "rote": 1542,
      "par": 1543,
      "vers": 1544,
      "rand": 1545,
      "ĠUniversity": 1546,
      "Ġchang": 1547,
      "ec": 1548,
      "ister": 1549,
      "Ġsouth": 1550,
      "Ġfre": 1551,
      "avy": 1552,
      "Ġwant": 1553,
      "Ġincluded": 1554,
      "ney": 1555,
      "Ġamong": 1556,
      "rodu": 1557,
      "Ġ]": 1558,
      "Ġappear": 1559,
      "urs": 1560,
      "ont": 1561,
      "Ġbecome": 1562,
      "riend": 1563,
      "Ġprof": 1564,
      "Ġproble": 1565,
      "Ġlocal": 1566,
      "Ġtem": 1567,
      "Ġpost": 1568,
      "Ġpolit": 1569,
      "cember": 1570,
      "ency": 1571,
      "ances": 1572,
      "Ġide": 1573,
      "ĠEx": 1574,
      "cent": 1575,
      "ival": 1576,
      "ration": 1577,
      "less": 1578,
      "Ġprevious": 1579,
      "ĠGu": 1580,
      "ĠDecember": 1581,
      "Ġdel": 1582,
      "ĠOne": 1583,
      "line": 1584,
      "Ġcle": 1585,
      "Ġsomet": 1586,
      "Ġcond": 1587,
      "Ġdays": 1588,
      "ĠÂ": 1589,
      "Ġstre": 1590,
      "Ġ%": 1591,
      "Ġled": 1592,
      "Ġhistory": 1593,
      "Ġ192": 1594,
      "Ġrepl": 1595,
      "Ġgrow": 1596,
      "ĠJanuary": 1597,
      "Ġestab": 1598,
      "Ġreview": 1599,
      "aster": 1600,
      "self": 1601,
      "ĠMus": 1602,
      "Ġfore": 1603,
      "ograph": 1604,
      "Ġtrack": 1605,
      "Ġorder": 1606,
      "eter": 1607,
      "que": 1608,
      "ĠHis": 1609,
      "ĠAm": 1610,
      "Ġlight": 1611,
      "Ġlow": 1612,
      "Ġcontrol": 1613,
      "ots": 1614,
      "Ġactiv": 1615,
      "Ġtit": 1616,
      "let": 1617,
      "ideo": 1618,
      "mp": 1619,
      "Ġbody": 1620,
      "sh": 1621,
      "aining": 1622,
      "Ġwrote": 1623,
      "Ġinvol": 1624,
      "Ġprop": 1625,
      "ĠBut": 1626,
      "augh": 1627,
      "Ġhowever": 1628,
      "Ġinclude": 1629,
      "ried": 1630,
      "Ġdiv": 1631,
      "Ġmembers": 1632,
      "Ġeas": 1633,
      "iness": 1634,
      "ries": 1635,
      "ead": 1636,
      "Ġrole": 1637,
      "Ġinterest": 1638,
      "Ġstat": 1639,
      "ched": 1640,
      "ĠTo": 1641,
      "ĠTr": 1642,
      "ĠCent": 1643,
      "Ġredu": 1644,
      "Ġsimilar": 1645,
      "Ġattempt": 1646,
      "Ġdest": 1647,
      "itive": 1648,
      "Ġwon": 1649,
      "Ġmanag": 1650,
      "rench": 1651,
      "Ġdescribed": 1652,
      "Ġbas": 1653,
      "ality": 1654,
      "Ġhig": 1655,
      "ague": 1656,
      "ention": 1657,
      "Ġdevelopment": 1658,
      "Ġstudy": 1659,
      "day": 1660,
      "Ġplayed": 1661,
      "Ġsit": 1662,
      "ruction": 1663,
      "Ġel": 1664,
      "ached": 1665,
      "Ġmid": 1666,
      "ĠBro": 1667,
      "Ġside": 1668,
      "Ġ...": 1669,
      "ĠSte": 1670,
      "Ġinit": 1671,
      "ones": 1672,
      "ories": 1673,
      "Ġcame": 1674,
      "Ġparticular": 1675,
      "ĠWith": 1676,
      "Ġ100": 1677,
      "resent": 1678,
      "ball": 1679,
      "co": 1680,
      "ript": 1681,
      "Ġproject": 1682,
      "Ġfood": 1683,
      "ches": 1684,
      "Ġoriginal": 1685,
      "Ġcommand": 1686,
      "ĠX": 1687,
      "Ġbuilt": 1688,
      "ords": 1689,
      "Ġdeb": 1690,
      "Ġnamed": 1691,
      "Ġhuman": 1692,
      "Ġwind": 1693,
      "Ġanim": 1694,
      "ggest": 1695,
      "Ġsuggest": 1696,
      "conom": 1697,
      "irc": 1698,
      "Ġtrad": 1699,
      "ipp": 1700,
      "Ġcountry": 1701,
      "rew": 1702,
      "Ġstudents": 1703,
      "oon": 1704,
      "uted": 1705,
      "ĠGerman": 1706,
      "ĠEar": 1707,
      "Ġcover": 1708,
      "side": 1709,
      "ization": 1710,
      "Ġhaving": 1711,
      "Ġcapt": 1712,
      "ivid": 1713,
      "Ġbus": 1714,
      "Ġfurther": 1715,
      "itary": 1716,
      "Ġlate": 1717,
      "Ġtw": 1718,
      "Ġgiven": 1719,
      "ĠEnglish": 1720,
      "be": 1721,
      "me": 1722,
      "ĠFeb": 1723,
      "ploy": 1724,
      "tended": 1725,
      "Ġtreat": 1726,
      "Ġ21": 1727,
      "Ġrad": 1728,
      "Ġinformation": 1729,
      "ĠFrench": 1730,
      "ering": 1731,
      "ole": 1732,
      "Ġdra": 1733,
      "Ġheld": 1734,
      "ably": 1735,
      "Ġrefer": 1736,
      "ĠPar": 1737,
      "Ġsent": 1738,
      "Ġ2010": 1739,
      "ĠBar": 1740,
      "Ġlim": 1741,
      "Ġgen": 1742,
      "Ġsay": 1743,
      "Ġyoung": 1744,
      "Ġclaim": 1745,
      "stand": 1746,
      "ruary": 1747,
      "Ġgun": 1748,
      "Ġalthough": 1749,
      "Ġident": 1750,
      "Ġtimes": 1751,
      "ument": 1752,
      "tt": 1753,
      "Ġexample": 1754,
      "work": 1755,
      "Ġproduction": 1756,
      "Ġcult": 1757,
      "Ġcomb": 1758,
      "Ġsold": 1759,
      "Ġgames": 1760,
      "ertain": 1761,
      "Ġpress": 1762,
      "ĠFebruary": 1763,
      "ae": 1764,
      "Ġconsidered": 1765,
      "Ġtot": 1766,
      "ridge": 1767,
      "ĠEn": 1768,
      "Ġhouse": 1769,
      "Ġstrong": 1770,
      "osp": 1771,
      "Ġmust": 1772,
      "ĠNo": 1773,
      "Ġmag": 1774,
      "ĠNe": 1775,
      "Ġinflu": 1776,
      "ĠBr": 1777,
      "ront": 1778,
      "ĠAcc": 1779,
      "ery": 1780,
      "ĠCal": 1781,
      "Ġimpro": 1782,
      "estern": 1783,
      "ĠWest": 1784,
      "viron": 1785,
      "ape": 1786,
      "Ġnever": 1787,
      "ĠWhile": 1788,
      "Ġcr": 1789,
      "Ġmater": 1790,
      "Ġpract": 1791,
      "ours": 1792,
      "ese": 1793,
      "Ġformer": 1794,
      "arent": 1795,
      "ung": 1796,
      "Ġwomen": 1797,
      "Ġhalf": 1798,
      "Ġhy": 1799,
      "Ġ24": 1800,
      "Ġmaking": 1801,
      "here": 1802,
      "Ġtoo": 1803,
      "ells": 1804,
      "ops": 1805,
      "oute": 1806,
      "ither": 1807,
      "fic": 1808,
      "Ġvideo": 1809,
      "Ġris": 1810,
      "Ġtown": 1811,
      "ĠAf": 1812,
      "ges": 1813,
      "omin": 1814,
      "ids": 1815,
      "ĠWilliam": 1816,
      "ai": 1817,
      "ĠHer": 1818,
      "oms": 1819,
      "iment": 1820,
      "ways": 1821,
      "Ġste": 1822,
      "ĠFran": 1823,
      "Ġsignific": 1824,
      "ĠGeor": 1825,
      "Ġsw": 1826,
      "idence": 1827,
      "Ġareas": 1828,
      "Ġ2009": 1829,
      "ĠSy": 1830,
      "Ġtyp": 1831,
      "lev": 1832,
      "Ġsound": 1833,
      "ĠAlthough": 1834,
      "Ġrelease": 1835,
      "Ġauthor": 1836,
      "ler": 1837,
      "eth": 1838,
      "Ġcolle": 1839,
      "Ġpain": 1840,
      "atter": 1841,
      "Ġ2008": 1842,
      "Ġ2011": 1843,
      "ential": 1844,
      "Ġindivid": 1845,
      "ĠAb": 1846,
      "ham": 1847,
      "elt": 1848,
      "pite": 1849,
      "Ġposition": 1850,
      "hers": 1851,
      "ĠDes": 1852,
      "mit": 1853,
      "ĠRes": 1854,
      "Ġintern": 1855,
      "Ġable": 1856,
      "ression": 1857,
      "ĠChar": 1858,
      "Ġnon": 1859,
      "ĠGo": 1860,
      "ĠEl": 1861,
      "ĠSu": 1862,
      "ctor": 1863,
      "min": 1864,
      "Ġeduc": 1865,
      "atch": 1866,
      "Ġcontinued": 1867,
      "ĠMin": 1868,
      "Ġmatch": 1869,
      "Ġ22": 1870,
      "ĠEngland": 1871,
      "Ġstorm": 1872,
      "Ġresearch": 1873,
      "ison": 1874,
      "uck": 1875,
      "Ġobs": 1876,
      "Ġage": 1877,
      "sequ": 1878,
      "Ġmaterial": 1879,
      "angu": 1880,
      "Ġtre": 1881,
      "Ġcost": 1882,
      "bo": 1883,
      "ĠCo": 1884,
      "atures": 1885,
      "Ġfield": 1886,
      "ĠDav": 1887,
      "na": 1888,
      "ĠCanad": 1889,
      "yle": 1890,
      "ĠCount": 1891,
      "ĠAss": 1892,
      "abor": 1893,
      "aff": 1894,
      "eder": 1895,
      "Ġpublished": 1896,
      "ote": 1897,
      "ological": 1898,
      "ify": 1899,
      "Ġfriend": 1900,
      "ogn": 1901,
      "Ġfail": 1902,
      "Ġbuilding": 1903,
      "Ġput": 1904,
      "Ġroad": 1905,
      "Ġwritten": 1906,
      "gr": 1907,
      "ropical": 1908,
      "Ġstruct": 1909,
      "Ġ2012": 1910,
      "ĠPark": 1911,
      "Ġsuff": 1912,
      "rie": 1913,
      "Ġlittle": 1914,
      "ĠMich": 1915,
      "Ġquest": 1916,
      "Ġ2007": 1917,
      "Ġfire": 1918,
      "Ġrepresent": 1919,
      "yn": 1920,
      "Ġlik": 1921,
      "olution": 1922,
      "ĠCity": 1923,
      "Ġvol": 1924,
      "Ġeconom": 1925,
      "Ġacross": 1926,
      "vironment": 1927,
      "Ġground": 1928,
      "Ġchange": 1929,
      "Ġtotal": 1930,
      "Ġsocial": 1931,
      "Ġjo": 1932,
      "Ġphys": 1933,
      "Ġaway": 1934,
      "Ġweek": 1935,
      "Ġdev": 1936,
      "Ġdata": 1937,
      "Ġlarg": 1938,
      "utes": 1939,
      "Ġcompany": 1940,
      "Ġsum": 1941,
      "rain": 1942,
      "craft": 1943,
      "Ġer": 1944,
      "ondon": 1945,
      "most": 1946,
      "Ġcurrent": 1947,
      "Ġothers": 1948,
      "Ġ23": 1949,
      "Ġdecl": 1950,
      "roy": 1951,
      "Ġproper": 1952,
      "Ġvarious": 1953,
      "ille": 1954,
      "Ġsignificant": 1955,
      "Ġreported": 1956,
      "Ġfoot": 1957,
      "Ġsour": 1958,
      "ĠAccording": 1959,
      "ĠGener": 1960,
      "Ġorigin": 1961,
      "Ġrelations": 1962,
      "ĠAir": 1963,
      "ald": 1964,
      "Ġfac": 1965,
      "Ġ50": 1966,
      "ĠMed": 1967,
      "Ġbegin": 1968,
      "ford": 1969,
      "used": 1970,
      "ĠAng": 1971,
      "ĠLondon": 1972,
      "Ġavail": 1973,
      "pecial": 1974,
      "Ġdeveloped": 1975,
      "Ġpopular": 1976,
      "Ġthink": 1977,
      "Ġmoved": 1978,
      "lic": 1979,
      "hod": 1980,
      "Ġnational": 1981,
      "Ġversion": 1982,
      "aun": 1983,
      "Ġproduced": 1984,
      "Ġservice": 1985,
      "ĠRiver": 1986,
      "Ġsym": 1987,
      "Ġfeature": 1988,
      "Ġmight": 1989,
      "Ġprim": 1990,
      "stit": 1991,
      "ĠSome": 1992,
      "ief": 1993,
      "ublic": 1994,
      "Ġdise": 1995,
      "Ġfull": 1996,
      "Ġwent": 1997,
      "ensive": 1998,
      "Ġspecial": 1999,
      "iting": 2000,
      "Ġcase": 2001,
      "ills": 2002,
      "ĠSec": 2003,
      "ington": 2004,
      "Ġcompet": 2005,
      "Ġeast": 2006,
      "Ġter": 2007,
      "Ġintrodu": 2008,
      "ĠState": 2009,
      "ned": 2010,
      "Ġred": 2011,
      "20": 2012,
      "Ġwest": 2013,
      "Ġcast": 2014,
      "ability": 2015,
      "rest": 2016,
      "icle": 2017,
      "ĠPol": 2018,
      "ected": 2019,
      "ĠSm": 2020,
      "Ġpot": 2021,
      "hel": 2022,
      "Ġmeas": 2023,
      "Ġmonths": 2024,
      "Ġinvest": 2025,
      "Ġcareer": 2026,
      "ergy": 2027,
      "Ġpercent": 2028,
      "Ġseen": 2029,
      "Ġpossible": 2030,
      "ĠAfric": 2031,
      "Ġvict": 2032,
      "ators": 2033,
      "atural": 2034,
      "Ġhistor": 2035,
      "Ġcirc": 2036,
      "alt": 2037,
      "imate": 2038,
      "Ġdon": 2039,
      "Ġcy": 2040,
      "ĠAmerica": 2041,
      "ising": 2042,
      "Ġlost": 2043,
      "Ġ190": 2044,
      "oph": 2045,
      "ĠHigh": 2046,
      "Ġcreated": 2047,
      "Ġassoci": 2048,
      "Ġenc": 2049,
      "Ġgave": 2050,
      ".âĢĿ": 2051,
      "Ġoffer": 2052,
      "ĠWhat": 2053,
      "Ġord": 2054,
      "Ġbetter": 2055,
      "ĠPe": 2056,
      "Ġpopulation": 2057,
      "Ġperformance": 2058,
      "Ġtoget": 2059,
      "Ġtogether": 2060,
      "ĠPres": 2061,
      "ĠComp": 2062,
      "Ġpolitical": 2063,
      "Ġve": 2064,
      "Ġexist": 2065,
      "Ġblack": 2066,
      "aul": 2067,
      "Ġbr": 2068,
      "omb": 2069,
      "ficult": 2070,
      "Ġmilitary": 2071,
      "Ġindust": 2072,
      "Ġgeneral": 2073,
      "asing": 2074,
      "oney": 2075,
      "Ġmult": 2076,
      "Ġfree": 2077,
      "aly": 2078,
      "lands": 2079,
      "Ġannoun": 2080,
      "Ġcross": 2081,
      "rict": 2082,
      "amb": 2083,
      "Ġtaken": 2084,
      "Ġlangu": 2085,
      "Ġmot": 2086,
      "ĠSw": 2087,
      "Ġfoc": 2088,
      "Ġ40": 2089,
      "Ġforces": 2090,
      "Ġdifficult": 2091,
      "Ġsuper": 2092,
      "reg": 2093,
      "Ġask": 2094,
      "Ġdefe": 2095,
      "Ġoccur": 2096,
      "ened": 2097,
      "Ġplayer": 2098,
      "outher": 2099,
      "ĠGl": 2100,
      "Ġmeet": 2101,
      "elling": 2102,
      "ĠCor": 2103,
      "Ġrange": 2104,
      "ĠIntern": 2105,
      "aps": 2106,
      "aged": 2107,
      "ressed": 2108,
      "ĠBatt": 2109,
      "Ġfight": 2110,
      "aign": 2111,
      "Ġavailable": 2112,
      "Ġproduct": 2113,
      "Ġdi": 2114,
      "Ġ2006": 2115,
      "cted": 2116,
      "Ġhimself": 2117,
      "ows": 2118,
      "Ġinde": 2119,
      "ampions": 2120,
      "to": 2121,
      "Ġfather": 2122,
      "rance": 2123,
      "Ġeight": 2124,
      "Ġaver": 2125,
      "outhern": 2126,
      "Ġbar": 2127,
      "Ġforce": 2128,
      "Ġreturned": 2129,
      "Ġten": 2130,
      "ivil": 2131,
      "Ġbecom": 2132,
      "Ġ28": 2133,
      "Ġclub": 2134,
      "Ġsqu": 2135,
      "Ġnort": 2136,
      "Ġ2013": 2137,
      "ĠKe": 2138,
      "Ġthought": 2139,
      "Ġ|": 2140,
      "Ġ27": 2141,
      "sel": 2142,
      "sc": 2143,
      "ask": 2144,
      "oid": 2145,
      "Ġfar": 2146,
      "ĠRuss": 2147,
      "Ġentire": 2148,
      "Ġmean": 2149,
      "imately": 2150,
      "Ġobserv": 2151,
      "Ġleast": 2152,
      "istic": 2153,
      "ĠAustralia": 2154,
      "Ġfeel": 2155,
      "Ġhard": 2156,
      "ĠGod": 2157,
      "Ġonce": 2158,
      "Ġthroughout": 2159,
      "Ġcreat": 2160,
      "Ġnight": 2161,
      "Ġcoll": 2162,
      "aper": 2163,
      "rap": 2164,
      "Ġhold": 2165,
      "Ġwhite": 2166,
      "hern": 2167,
      "view": 2168,
      "rick": 2169,
      "Ġrather": 2170,
      "aves": 2171,
      "Ġsuccessful": 2172,
      "Ġbusiness": 2173,
      "Ġworking": 2174,
      "Ġstated": 2175,
      "Ġloss": 2176,
      "ĠGeneral": 2177,
      "Ġfav": 2178,
      "ze": 2179,
      "Ġpred": 2180,
      "ades": 2181,
      "Ġkeep": 2182,
      "Ġcop": 2183,
      "Ġcut": 2184,
      "ĠDiv": 2185,
      "Ġofficial": 2186,
      "Ġprovide": 2187,
      "Ġ26": 2188,
      "ĠPer": 2189,
      "Ġrecorded": 2190,
      "Ġprofess": 2191,
      "oice": 2192,
      "face": 2193,
      "Ġdied": 2194,
      "Ġdestroy": 2195,
      "dom": 2196,
      "Ġwee": 2197,
      "aut": 2198,
      "ope": 2199,
      "ving": 2200,
      "Ġfall": 2201,
      "Ġarg": 2202,
      "omm": 2203,
      "Ġsite": 2204,
      "dle": 2205,
      "Ġmodern": 2206,
      "Ġenergy": 2207,
      "urb": 2208,
      "Ġarch": 2209,
      "Ġaccess": 2210,
      "umb": 2211,
      "uture": 2212,
      "ush": 2213,
      "Ġbattle": 2214,
      "aur": 2215,
      "oe": 2216,
      "Ġwriting": 2217,
      "Ġobject": 2218,
      "ĠMon": 2219,
      "Ġrock": 2220,
      "ĠDr": 2221,
      "oring": 2222,
      "levision": 2223,
      "Ġlive": 2224,
      "Ġworks": 2225,
      "Ġcome": 2226,
      "lected": 2227,
      "ĠGr": 2228,
      "Ġenvironment": 2229,
      "ĠPart": 2230,
      "ĠJames": 2231,
      "Ġbi": 2232,
      "of": 2233,
      "oyal": 2234,
      "aching": 2235,
      "lished": 2236,
      "urric": 2237,
      "Ġche": 2238,
      "Ġcaused": 2239,
      "Ġfem": 2240,
      "ĠSim": 2241,
      "cil": 2242,
      "ana": 2243,
      "Ġson": 2244,
      "ien": 2245,
      "Ġfront": 2246,
      "Ġill": 2247,
      "ems": 2248,
      "ming": 2249,
      "ĠStre": 2250,
      "acy": 2251,
      "den": 2252,
      "Ġhapp": 2253,
      "Ġships": 2254,
      "Ġprevent": 2255,
      "Ġearl": 2256,
      "Ġeffort": 2257,
      "ius": 2258,
      "Ġunderstand": 2259,
      "Ġ189": 2260,
      "Ġcal": 2261,
      "Ġupon": 2262,
      "Ġpri": 2263,
      "ourn": 2264,
      "Ġstar": 2265,
      "Ġaircraft": 2266,
      "ification": 2267,
      "ĠQu": 2268,
      "ental": 2269,
      "Ġeither": 2270,
      "ĠReg": 2271,
      "Ġfund": 2272,
      "chie": 2273,
      "urg": 2274,
      "the": 2275,
      "Ġinj": 2276,
      "Ġpast": 2277,
      "Ġtradition": 2278,
      "ĠAct": 2279,
      "Ġemploy": 2280,
      "Ġfle": 2281,
      "Ġneg": 2282,
      "Ġaud": 2283,
      "iation": 2284,
      "ĠCounty": 2285,
      "ements": 2286,
      "Ġclear": 2287,
      "iol": 2288,
      "Ġrespons": 2289,
      "Ġrecogn": 2290,
      "Ġcertain": 2291,
      "Ġalmost": 2292,
      "Ġmethod": 2293,
      "Ġremained": 2294,
      "cast": 2295,
      "19": 2296,
      "Ġestablished": 2297,
      "Ġrelationship": 2298,
      "Ġbene": 2299,
      "Ġaction": 2300,
      "ĠJack": 2301,
      "Ġz": 2302,
      "ĠRep": 2303,
      "ateg": 2304,
      "Ġrespect": 2305,
      "rought": 2306,
      "Ġcampaign": 2307,
      "ett": 2308,
      "Ġfollowed": 2309,
      "Ġblood": 2310,
      "Ġparticip": 2311,
      "Ġpoints": 2312,
      "Ġsurv": 2313,
      "ĠArmy": 2314,
      "Ġcritic": 2315,
      "Ġtype": 2316,
      "Ġabove": 2317,
      "play": 2318,
      "ware": 2319,
      "Ġsepar": 2320,
      "Ġengine": 2321,
      "Ġcharacters": 2322,
      "Ġmass": 2323,
      "Ġcause": 2324,
      "||": 2325,
      "erse": 2326,
      "ĠMor": 2327,
      "Ġmor": 2328,
      "ĠPhil": 2329,
      "Ġagre": 2330,
      "ster": 2331,
      "etwork": 2332,
      "ĠEast": 2333,
      "ĠOther": 2334,
      "Ġtour": 2335,
      "Ġindic": 2336,
      "Ġstarted": 2337,
      "Ġbroad": 2338,
      "Ġfeet": 2339,
      "ilities": 2340,
      "ĠJapanese": 2341,
      "medi": 2342,
      "ĠThat": 2343,
      "irl": 2344,
      "Ġlet": 2345,
      "Ġchart": 2346,
      "atory": 2347,
      "Ġtitle": 2348,
      "Ġnoted": 2349,
      "Ġey": 2350,
      "go": 2351,
      "ĠSch": 2352,
      "Ġquick": 2353,
      "uel": 2354,
      ".,": 2355,
      "ael": 2356,
      "Ġcoun": 2357,
      "bor": 2358,
      "ique": 2359,
      "Ġever": 2360,
      "ĠEm": 2361,
      "Ġcoast": 2362,
      "Ġadded": 2363,
      "Ġmix": 2364,
      "Ġgive": 2365,
      "Ġamount": 2366,
      "Ġpers": 2367,
      "Ġplant": 2368,
      "Ġinstead": 2369,
      "Ġenough": 2370,
      "Ġdeterm": 2371,
      "Ġregion": 2372,
      "Ġsongs": 2373,
      "ĠSchool": 2374,
      "Ġmiles": 2375,
      "Ġclose": 2376,
      "Ġ2005": 2377,
      "ĠAg": 2378,
      "Ġlack": 2379,
      "ceed": 2380,
      "cle": 2381,
      "Ġprovided": 2382,
      "iers": 2383,
      "Ġcontrib": 2384,
      "Ġmeans": 2385,
      "ffic": 2386,
      "anc": 2387,
      "Ġusually": 2388,
      "Ġpur": 2389,
      "Ġreached": 2390,
      "Ġtro": 2391,
      "Ġ29": 2392,
      "ude": 2393,
      "Ġfeatures": 2394,
      "pecially": 2395,
      "10": 2396,
      "ĠTra": 2397,
      "iding": 2398,
      "Ġfelt": 2399,
      "uk": 2400,
      "Ġscient": 2401,
      "Ġspace": 2402,
      "Ġclos": 2403,
      "ump": 2404,
      "ĠMy": 2405,
      "Ġaccept": 2406,
      "Ġfuture": 2407,
      "Ġpra": 2408,
      "Ġexpect": 2409,
      "Ġsaf": 2410,
      "gen": 2411,
      "Ġseven": 2412,
      "Ġnews": 2413,
      "ĠGeorge": 2414,
      "ĠIndian": 2415,
      "isc": 2416,
      "Ġperformed": 2417,
      "Ġrisk": 2418,
      "now": 2419,
      "ĠRober": 2420,
      "artment": 2421,
      "Ġarm": 2422,
      "Ġstyle": 2423,
      "Ġhours": 2424,
      "Ġserved": 2425,
      "Ġgoing": 2426,
      "Ġstation": 2427,
      "ought": 2428,
      "Ġopt": 2429,
      "Ġdamage": 2430,
      "Ġft": 2431,
      "aces": 2432,
      "Ġlocated": 2433,
      "Ġaccount": 2434,
      "ampionship": 2435,
      "Ġ2014": 2436,
      "Ġcondu": 2437,
      "Ġcommunity": 2438,
      "Ġmember": 2439,
      "ray": 2440,
      "Ġmer": 2441,
      "iff": 2442,
      "Ġstri": 2443,
      "ĠHen": 2444,
      "ĠSo": 2445,
      "rated": 2446,
      "ĠDavid": 2447,
      "Ġsubject": 2448,
      "field": 2449,
      "Ġaverage": 2450,
      "Ġkilled": 2451,
      "Ġsex": 2452,
      "tain": 2453,
      "ĠThom": 2454,
      "ĠSer": 2455,
      "Ġtru": 2456,
      "reek": 2457,
      "Ġdisease": 2458,
      "Ġrul": 2459,
      "Ġbehind": 2460,
